import React from 'react';
import './Main.scss';

const Main = () => {
  return (
    <>
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      v 길게길게 테스트
      <br />
      v 길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      v 길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      v 길게길게 테스트
      <br />
      v v 길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      v vx v v 길게길게 테스트
      <br />
      길게길게 테스트
      <br />
      v 길게길게 테스트
      <br />
      v 길게길게 테스트
      <br />
      길게길게 테스트
      <br />
    </>
  );
};

export default Main;
